const questions = [
    {
        text: "Непринятые двором символы для названия банды:",
        answers: [
        "69",
        "сосни хуйца",
        "гуляй васе",
        " "
    ],
    correct_answer: 0,
    valor: -1
},
{
    text: "Человек которого все ненавидят",
    answers: [
    "Илон маск",
    "пес",
    "_С",
    "НЕТУ"
],
correct_answer: 2,
valor: -1
},
{
    text: "столица гипербореи",
    answers: [
    "ковдор",
    "новиград",
    "якутск",
    "атланты"
],
correct_answer: 0,
valor: -4
},
{
    text: "сколько мусора выбросили люди в космос",
    answers: [
    "достаточно",
    "много",
    "очень много!!",
    "16 кг"
],
correct_answer: 3,
valor: -2
}
]